Repository: Kodirbek-Makharov/tsi-tiiame
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: project title new
ru: <a href='https://tiiame.uz/departments/departments?id=637&lang=ru' target='_blank'>Данные, полученные от датчиков, установленных по проекту на тему: “Внедрение сети недорогих датчиков качества воздуха в Центральной Азии для улучшения качества воздуха за счет наращивания потенциала и повышения осведомленности населения”</a><br>PM<sub>2.5</sub>, мкг/м<sup>3</sup>

source: English
ru: Английский

source: Russian
ru: Русский

source: Uzbek
ru: Узбекский

source: Main Page
ru: Главная

source: Devices
ru: Устройства

source: Devices on map
ru: Устройства на карте

source: Change password
ru: Изменить пароль

source: Logout
ru: Выход

source: test rejim
ru: Вебсайт работает в тестовом режиме

source: Qurilmalar ro'yxatiga qaytish
ru: Назад к списку устройств

source: So'nggi soat
ru: Последний час

source: PM2.5 - So'nggi 24 soat
ru: PM2.5 - Последние 24 часа

source: 24 soat
ru: 24 часа

source: 30 kun
ru: 30 дней

source: Good
ru: Хорошее

source: Not measured
ru: Не измерено

source: Moderate
ru: Среднее

source: Unhealthy for sensitive groups
ru: Вредно для здоровья чувствительных групп

source: Unhealthy
ru: Вредное

source: Very unhealthy
ru: Очень вредно для здоровья

source: Hazardous
ru: Опасно

source: PM2.5 - So'nggi 30 kun
ru: PM2.5 - Последние 30 дней
